cases/00-tutorials/Plate2D-nomhd/constant/timeVsLaserPower1
(
    (0           2000)
    (1           2000)
)